<pad>	0
<unk>	0
>>en<<	0
>>hi<<	0
>>te<<	0
▁क	-0
▁t	-1
he	-2
▁a	-3
▁ह	-4
▁स	-5
in	-6
▁the	-7
▁o	-8
▁प	-9
re	-10
▁म	-11
▁s	-12
er	-13
nd	-14
्र	-15
▁w	-16
at	-17
on	-18
ार	-19
▁है	-20
is	-21
ें	-22
▁ज	-23
▁अ	-24
▁के	-25
en	-26
▁व	-27
या	-28
▁of	-29
▁न	-30
it	-31
▁c	-32
▁b	-33
or	-34
es	-35
▁ब	-36
▁f	-37
ed	-38
ou	-39
▁p	-40
▁उ	-41
▁त	-42
ों	-43
an	-44
▁द	-45
al	-46
▁ल	-47
ar	-48
▁in	-49
▁औ	-50
▁and	-51
ने	-52
▁और	-53
ing	-54
▁में	-55
▁to	-56
▁m	-57
▁र	-58
र्	-59
▁d	-60
ion	-61
ता	-62
▁h	-63
्य	-64
▁की	-65
▁कर	-66
ान	-67
▁कि	-68
▁(	-69
as	-70
ic	-71
▁आ	-72
▁प्र	-73
▁को	-74
le	-75
▁th	-76
िक	-77
om	-78
▁से	-79
ll	-80
ent	-81
्त	-82
▁भ	-83
▁n	-84
▁का	-85
▁A	-86
ना	-87
▁T	-88
▁इ	-89
▁be	-90
▁ग	-91
ve	-92
▁I	-93
ित	-94
▁e	-95
ct	-96
▁re	-97
▁is	-98
▁पर	-99
▁य	-100
▁S	-101
▁हो	-102
ाल	-103
▁l	-104
ro	-105
▁ए	-106
st	-107
▁y	-108
▁g	-109
ot	-110
ut	-111
ही	-112
▁च	-113
se	-114
्व	-115
id	-116
न्	-117
ते	-118
▁for	-119
▁लि	-120
▁श	-121
ation	-122
ur	-123
im	-124
ly	-125
▁वि	-126
▁wh	-127
ce	-128
▁हैं	-129
ay	-130
▁सं	-131
ad	-132
▁जा	-133
▁you	-134
▁इस	-135
ver	-136
▁उस	-137
▁u	-138
am	-139
के	-140
ला	-141
ow	-142
▁एक	-143
▁ख	-144
था	-145
ोग	-146
▁on	-147
▁C	-148
ड़	-149
्ष	-150
िय	-151
▁The	-152
स्	-153
et	-154
▁M	-155
▁P	-156
ति	-157
ir	-158
▁-	-159
▁लिए	-160
▁H	-161
▁that	-162
हा	-163
il	-164
ुम	-165
ig	-166
▁सम	-167
हीं	-168
▁1	-169
्या	-170
ती	-171
ch	-172
▁फ	-173
▁जो	-174
▁अप	-175
्ट	-176
▁उन	-177
▁तो	-178
▁he	-179
▁सा	-180
▁नहीं	-181
▁हम	-182
▁B	-183
▁it	-184
▁दे	-185
ment	-186
ol	-187
वा	-188
ith	-189
से	-190
▁as	-191
िया	-192
ra	-193
रा	-194
▁नि	-195
दा	-196
▁तुम	-197
▁an	-198
ill	-199
▁भी	-200
▁or	-201
od	-202
▁not	-203
▁W	-204
if	-205
▁st	-206
का	-207
▁ने	-208
त्र	-209
सी	-210
ter	-211
▁with	-212
ल्	-213
ul	-214
ess	-215
▁रा	-216
▁जि	-217
▁are	-218
▁ha	-219
▁pro	-220
ri	-221
ge	-222
▁de	-223
her	-224
▁we	-225
▁G	-226
▁D	-227
री	-228
▁बा	-229
▁या	-230
▁'	-231
गा	-232
कार	-233
नी	-234
ld	-235
ate	-236
▁con	-237
क्ष	-238
▁यह	-239
▁su	-240
ास	-241
▁se	-242
ज़	-243
▁R	-244
▁किया	-245
▁अन	-246
ab	-247
op	-248
rom	-249
▁ही	-250
ले	-251
सा	-252
ers	-253
▁2	-254
res	-255
ak	-256
th	-257
की	-258
▁com	-259
▁L	-260
nt	-261
▁थ	-262
ष्ट	-263
ेश	-264
ारा	-265
कर	-266
ist	-267
▁sh	-268
▁by	-269
▁मु	-270
▁करने	-271
▁N	-272
मा	-273
ंग	-274
▁लोग	-275
▁was	-276
▁अध	-277
pe	-278
त्	-279
ain	-280
▁have	-281
ht	-282
▁वह	-283
िर	-284
▁they	-285
ity	-286
▁from	-287
▁ex	-288
iv	-289
▁स्	-290
▁हु	-291
▁कु	-292
▁them	-293
est	-294
कि	-295
क्त	-296
all	-297
us	-298
▁will	-299
em	-300
▁O	-301
▁दि	-302
and	-303
▁k	-304
▁रह	-305
▁v	-306
▁who	-307
▁this	-308
▁F	-309
ियों	-310
▁कार	-311
▁E	-312
▁ड	-313
▁"	-314
ah	-315
ore	-316
ाम	-317
ारे	-318
ive	-319
ant	-320
▁सक	-321
ाह	-322
ac	-323
um	-324
न्ह	-325
ie	-326
ich	-327
▁उप	-328
qu	-329
▁था	-330
pp	-331
▁r	-332
▁अपने	-333
द्	-334
▁ले	-335
▁at	-336
ction	-337
▁has	-338
art	-339
ies	-340
▁वे	-341
▁Ind	-342
ारी	-343
os	-344
▁ऐ	-345
िल	-346
▁He	-347
ure	-348
मान	-349
रे	-350
▁आप	-351
स्त	-352
ould	-353
▁which	-354
▁ne	-355
un	-356
▁ध	-357
ैं	-358
ort	-359
▁do	-360
ia	-361
च्	-362
el	-363
ूप	-364
वि	-365
गे	-366
▁their	-367
▁सु	-368
▁All	-369
▁पू	-370
ight	-371
ard	-372
्री	-373
red	-374
भा	-375
ci	-376
our	-377
▁जिस	-378
ंत	-379
▁al	-380
00	-381
▁पह	-382
▁भार	-383
ord	-384
▁his	-385
ind	-386
▁उन्ह	-387
▁गया	-388
में	-389
ओं	-390
▁कुछ	-391
pt	-392
▁all	-393
ust	-394
ंध	-395
▁le	-396
▁ch	-397
▁वाल	-398
ous	-399
▁तथा	-400
▁छ	-401
ली	-402
ose	-403
दि	-404
te	-405
्ह	-406
▁whe	-407
ther	-408
▁मे	-409
▁किसी	-410
▁And	-411
▁In	-412
▁tr	-413
ीन	-414
▁दो	-415
▁ख़	-416
▁साथ	-417
ूल	-418
▁द्व	-419
ome	-420
ong	-421
▁स्व	-422
▁K	-423
▁तुम्ह	-424
▁अनु	-425
ud	-426
age	-427
ag	-428
▁Th	-429
▁जब	-430
खा	-431
को	-432
▁चाह	-433
▁घ	-434
▁We	-435
▁so	-436
ाप	-437
ुदा	-438
▁wor	-439
ame	-440
श्	-441
▁रूप	-442
म्	-443
▁कोई	-444
▁अधिक	-445
ोज	-446
ंद	-447
▁Allah	-448
ाय	-449
▁19	-450
देश	-451
▁निर्	-452
▁me	-453
ार्	-454
▁U	-455
ुर	-456
ंड	-457
▁your	-458
cc	-459
ans	-460
▁go	-461
भी	-462
..	-463
ated	-464
▁थे	-465
द्ध	-466
गी	-467
▁ट	-468
▁उनके	-469
ount	-470
ance	-471
▁तक	-472
▁ला	-473
▁sa	-474
▁pl	-475
▁ab	-476
▁विश	-477
▁द्वारा	-478
ect	-479
ढ़	-480
▁करते	-481
गर	-482
न्द	-483
▁पा	-484
▁dis	-485
▁मैं	-486
rou	-487
▁करें	-488
▁can	-489
▁व्य	-490
ुत	-491
▁बना	-492
▁लोगों	-493
▁बह	-494
▁भा	-495
ear	-496
ाना	-497
ast	-498
▁us	-499
▁राज	-500
ide	-501
av	-502
▁दिया	-503
▁परि	-504
र्व	-505
pl	-506
▁प्रति	-507
ost	-508
नों	-509
so	-510
▁there	-511
ok	-512
▁pe	-513
▁क्ष	-514
▁but	-515
ry	-516
▁im	-517
▁कह	-518
▁वर्	-519
able	-520
now	-521
ff	-522
क़	-523
▁any	-524
ये	-525
▁ये	-526
▁India	-527
योग	-528
▁मा	-529
त्त	-530
ंत्र	-531
▁जाए	-532
▁un	-533
▁फिर	-534
nder	-535
धार	-536
लाह	-537
▁en	-538
िए	-539
जी	-540
▁भारत	-541
▁man	-542
▁ad	-543
▁तर	-544
ाद	-545
▁j	-546
▁one	-547
▁up	-548
क्	-549
▁सि	-550
og	-551
ish	-552
per	-553
▁राष्ट	-554
ुन	-555
au	-556
out	-557
▁रहे	-558
▁कार्य	-559
रण	-560
ary	-561
▁कहा	-562
hi	-563
▁क्या	-564
▁him	-565
oc	-566
▁सब	-567
▁अल्	-568
▁comp	-569
्ञ	-570
चा	-571
क्र	-572
▁स्थ	-573
ult	-574
ople	-575
▁जाता	-576
▁अव	-577
ice	-578
▁been	-579
▁per	-580
one	-581
▁other	-582
▁J	-583
gh	-584
फ़	-585
▁इन	-586
बंध	-587
क्ति	-588
ik	-589
▁V	-590
▁उसके	-591
▁were	-592
▁रख	-593
▁थी	-594
▁करना	-595
ूर	-596
ical	-597
▁ज़	-598
▁It	-599
ap	-600
▁res	-601
ions	-602
ष्	-603
ru	-604
▁had	-605
ence	-606
ड़ा	-607
▁ई	-608
ानी	-609
▁अपनी	-610
नि	-611
▁मह	-612
ake	-613
▁अल्लाह	-614
▁cont	-615
्यों	-616
very	-617
▁when	-618
ब्	-619
▁people	-620
जा	-621
▁सर	-622
द्य	-623
are	-624
च्छ	-625
▁बात	-626
ire	-627
ine	-628
▁फ़	-629
iz	-630
ime	-631
▁3	-632
▁जी	-633
▁Y	-634
▁ख़ुदा	-635
▁those	-636
▁know	-637
न्न	-638
vel	-639
▁am	-640
▁ag	-641
ृत	-642
▁said	-643
र्ण	-644
मी	-645
ress	-646
स्थ	-647
▁हुए	-648
ations	-649
ib	-650
दी	-651
ign	-652
▁out	-653
ail	-654
▁what	-655
ue	-656
orm	-657
▁उन्हें	-658
▁सी	-659
पर	-660
▁करता	-661
01	-662
▁विक	-663
▁under	-664
▁inc	-665
▁होता	-666
▁सू	-667
ang	-668
▁shall	-669
ings	-670
▁रहा	-671
ade	-672
▁part	-673
्रे	-674
ase	-675
िन	-676
vers	-677
▁cl	-678
▁ind	-679
▁no	-680
चार	-681
ub	-682
वाल	-683
▁int	-684
▁our	-685
ens	-686
ace	-687
ड़े	-688
▁सकता	-689
▁if	-690
ोंने	-691
▁ओ	-692
▁देख	-693
ach	-694
ेत्र	-695
▁ar	-696
▁क़	-697
▁बहुत	-698
rit	-699
▁bel	-700
िका	-701
▁उसे	-702
▁“	-703
ally	-704
▁also	-705
ep	-706
▁co	-707
ath	-708
▁its	-709
▁जान	-710
▁ev	-711
act	-712
मे	-713
टा	-714
▁हि	-715
ass	-716
▁God	-717
ूस	-718
▁बी	-719
ाप्त	-720
▁दी	-721
▁te	-722
र्थ	-723
▁मान	-724
ber	-725
▁गु	-726
▁/	-727
ian	-728
बर	-729
ile	-730
▁Ch	-731
वर्	-732
ाइ	-733
▁समय	-734
▁St	-735
▁comm	-736
▁जै	-737
▁क्षेत्र	-738
ren	-739
reat	-740
▁मि	-741
ड़ी	-742
ज्ञ	-743
▁may	-744
▁_	-745
ook	-746
पू	-747
▁राष्ट्र	-748
दान	-749
हर	-750
ise	-751
▁बाद	-752
▁पै	-753
lic	-754
ोल	-755
वन	-756
ike	-757
ial	-758
त्य	-759
ुल	-760
du	-761
ree	-762
▁तरह	-763
ack	-764
▁Lord	-765
र्म	-766
भि	-767
▁app	-768
▁imp	-769
ory	-770
▁This	-771
शन	-772
▁year	-773
fe	-774
vern	-775
टी	-776
कों	-777
ंच	-778
▁acc	-779
fore	-780
▁आय	-781
ition	-782
▁काम	-783
fter	-784
▁बे	-785
erv	-786
च्च	-787
ियम	-788
▁would	-789
▁bec	-790
झे	-791
ause	-792
▁पास	-793
वे	-794
▁sp	-795
▁सह	-796
▁हुआ	-797
▁वाले	-798
▁पहले	-799
old	-800
▁हू	-801
▁उन्होंने	-802
urn	-803
▁spe	-804
▁देश	-805
वी	-806
ove	-807
पति	-808
ident	-809
श्च	-810
▁only	-811
▁sub	-812
▁हमने	-813
▁time	-814
▁अंत	-815
ious	-816
ject	-817
form	-818
▁my	-819
ोक	-820
hed	-821
▁tw	-822
▁rel	-823
▁work	-824
▁होगा	-825
▁उत्	-826
▁such	-827
▁ना	-828
प्र	-829
▁Sh	-830
चना	-831
▁pre	-832
sel	-833
▁about	-834
स्था	-835
ेष	-836
▁then	-837
▁पु	-838
▁”	-839
▁जिन	-840
▁po	-841
▁qu	-842
ater	-843
▁बि	-844
▁over	-845
्रीय	-846
क्षा	-847
▁like	-848
ric	-849
▁उनकी	-850
▁सकते	-851
ौर	-852
▁prov	-853
▁यदि	-854
▁होने	-855
्रा	-856
▁So	-857
▁गए	-858
▁गई	-859
ild	-860
ted	-861
▁कम	-862
▁हमारे	-863
▁दिन	-864
rib	-865
▁तुम्हारे	-866
▁day	-867
▁छो	-868
▁Go	-869
▁more	-870
▁पी	-871
ities	-872
▁अन्य	-873
धान	-874
▁प्राप्त	-875
▁सरकार	-876
▁fo	-877
▁सभी	-878
we	-879
ational	-880
▁वर्ष	-881
▁ear	-882
ख़	-883
▁made	-884
▁ओर	-885
▁संबंध	-886
▁some	-887
▁विश्व	-888
न्त	-889
हां	-890
▁belie	-891
▁सम्	-892
ound	-893
▁rec	-894
▁चु	-895
िक्ष	-896
एँ	-897
▁ऐसे	-898
धि	-899
▁should	-900
▁than	-901
lect	-902
▁5	-903
▁बद	-904
▁As	-905
▁into	-906
▁But	-907
▁करो	-908
िप	-909
स्ता	-910
ward	-911
गत	-912
▁नाम	-913
करण	-914
ied	-915
wn	-916
ife	-917
टे	-918
▁say	-919
ंक	-920
▁4	-921
ces	-922
दार	-923
▁new	-924
तीय	-925
▁निक	-926
वं	-927
भाव	-928
▁साम	-929
▁fe	-930
▁sc	-931
श्य	-932
▁मिल	-933
▁प्रा	-934
▁झ	-935
▁राष्ट्रपति	-936
vernment	-937
ip	-938
▁bet	-939
ution	-940
▁चाहिए	-941
एं	-942
▁ता	-943
सर	-944
▁em	-945
▁प्रकार	-946
हाँ	-947
ite	-948
tern	-949
तर	-950
ert	-951
ीय	-952
▁count	-953
▁[	-954
▁Pro	-955
ful	-956
▁इसके	-957
▁बढ़	-958
ark	-959
▁off	-960
▁बु	-961
▁ऊ	-962
स्ट	-963
uth	-964
▁200	-965
way	-966
▁हर	-967
▁They	-968
▁rem	-969
▁मुझे	-970
ग्र	-971
िश	-972
्स	-973
▁&	-974
cial	-975
▁cons	-976
▁trans	-977
▁अच्छ	-978
▁Com	-979
वर	-980
aj	-981
▁ची	-982
...	-983
▁होती	-984
iss	-985
▁pr	-986
ons	-987
ual	-988
▁जाने	-989
▁उसकी	-990
▁these	-991
▁अगर	-992
ंप	-993
ness	-994
▁अब	-995
velop	-996
▁दूस	-997
▁two	-998
own	-999
जन	-1000
▁किए	-1001
शा	-1002
बा	-1003
end	-1004
ूम	-1005
▁नी	-1006
ank	-1007
ास्त	-1008
▁लग	-1009
दर्	-1010
ोजना	-1011
▁ठ	-1012
▁Wh	-1013
gr	-1014
),	-1015
▁ऐसा	-1016
cept	-1017
माण	-1018
ific	-1019
यी	-1020
▁act	-1021
▁समझ	-1022
पूर्ण	-1023
stit	-1024
रो	-1025
oy	-1026
hen	-1027
▁reg	-1028
लय	-1029
शी	-1030
▁good	-1031
▁हों	-1032
▁ro	-1033
बी	-1034
▁रस	-1035
▁भारतीय	-1036
किन	-1037
▁करे	-1038
▁ईमान	-1039
▁पहु	-1040
▁कारण	-1041
मत	-1042
ments	-1043
िम	-1044
िति	-1045
ved	-1046
्यू	-1047
▁after	-1048
ily	-1049
▁des	-1050
द्योग	-1051
ne	-1052
▁व्यक्ति	-1053
▁see	-1054
ेंगे	-1055
▁form	-1056
▁एवं	-1057
गार	-1058
ors	-1059
ink	-1060
ond	-1061
सार	-1062
▁राज्य	-1063
▁विकास	-1064
▁Se	-1065
पाद	-1066
ates	-1067
त्व	-1068
▁pers	-1069
▁before	-1070
ेल	-1071
▁क्यों	-1072
▁Un	-1073
ची	-1074
led	-1075
▁ent	-1076
▁हा	-1077
▁201	-1078
त्म	-1079
▁लेकिन	-1080
ph	-1081
▁Re	-1082
▁ob	-1083
टर	-1084
वल	-1085
▁मो	-1086
▁हुई	-1087
ाली	-1088
ave	-1089
▁right	-1090
ध्य	-1091
▁bl	-1092
वार	-1093
cess	-1094
▁again	-1095
ts	-1096
▁(_	-1097
ght	-1098
▁fir	-1099
▁लगा	-1100
▁स्त	-1101
llow	-1102
▁De	-1103
▁dec	-1104
द्र	-1105
ुक्त	-1106
िंग	-1107
▁her	-1108
ेज	-1109
▁रसूल	-1110
ाइल	-1111
cy	-1112
row	-1113
धा	-1114
▁rep	-1115
▁world	-1116
ob	-1117
▁life	-1118
ower	-1119
eng	-1120
िस	-1121
▁जन	-1122
▁बन	-1123
▁sy	-1124
्ल	-1125
▁दु	-1126
▁व्या	-1127
▁His	-1128
▁gu	-1129
▁पूर्व	-1130
▁ac	-1131
ज़ा	-1132
तन	-1133
eth	-1134
▁ra	-1135
rough	-1136
ष्ठ	-1137
▁मूल	-1138
▁call	-1139
यन	-1140
▁उसने	-1141
▁वा	-1142
▁दिखा	-1143
मु	-1144
▁pres	-1145
▁बारे	-1146
▁You	-1147
erm	-1148
▁where	-1149
पी	-1150
▁लिया	-1151
वाद	-1152
▁An	-1153
कृत	-1154
hip	-1155
▁way	-1156
▁every	-1157
ced	-1158
क्रम	-1159
ाला	-1160
▁अस	-1161
▁जाती	-1162
▁खा	-1163
ener	-1164
▁वै	-1165
aw	-1166
▁मौ	-1167
तः	-1168
▁giv	-1169
rent	-1170
▁चल	-1171
▁दोनों	-1172
ism	-1173
▁जीवन	-1174
▁fl	-1175
ोर	-1176
▁क्र	-1177
▁Con	-1178
arm	-1179
▁ass	-1180
▁being	-1181
pect	-1182
▁need	-1183
ange	-1184
▁Indian	-1185
▁through	-1186
▁अपना	-1187
other	-1188
▁‘	-1189
लों	-1190
▁उपयोग	-1191
▁होते	-1192
दे	-1193
▁रही	-1194
▁dif	-1195
▁तुम्हें	-1196
▁(1	-1197
चे	-1198
तों	-1199
▁set	-1200
▁Pr	-1201
amm	-1202
▁ऐसी	-1203
▁सद	-1204
ck	-1205
ning	-1206
▁develop	-1207
्ड	-1208
▁inv	-1209
▁cre	-1210
ple	-1211
▁great	-1212
▁जैसे	-1213
▁à	-1214
▁आव	-1215
▁विशेष	-1216
▁There	-1217
▁6	-1218
xt	-1219
▁कृ	-1220
▁ग्र	-1221
ves	-1222
▁make	-1223
).	-1224
ft	-1225
▁Pres	-1226
हाय	-1227
ating	-1228
ents	-1229
▁अभि	-1230
int	-1231
▁बार	-1232
▁ढ	-1233
▁हूँ	-1234
igh	-1235
▁If	-1236
▁बीच	-1237
▁बै	-1238
uring	-1239
olog	-1240
▁वास्त	-1241
▁खु	-1242
ull	-1243
▁कै	-1244
ever	-1245
धिक	-1246
▁down	-1247
▁प्रदान	-1248
ative	-1249
eed	-1250
▁thou	-1251
li	-1252
▁Is	-1253
ati	-1254
▁अल	-1255
▁वाला	-1256
▁मेरे	-1257
oth	-1258
▁रु	-1259
▁मन	-1260
▁sec	-1261
▁यु	-1262
ित्र	-1263
▁समा	-1264
व्य	-1265
▁does	-1266
▁मार्	-1267
कारी	-1268
।"	-1269
फल	-1270
▁भाग	-1271
तिक	-1272
▁मुख	-1273
ween	-1274
▁could	-1275
▁शिक्ष	-1276
▁att	-1277
▁country	-1278
▁br	-1279
▁serv	-1280
▁हमें	-1281
its	-1282
▁सो	-1283
▁did	-1284
▁उत्त	-1285
▁pol	-1286
तना	-1287
▁Bh	-1288
▁add	-1289
ided	-1290
ax	-1291
काश	-1292
▁produ	-1293
ages	-1294
▁आज	-1295
▁निय	-1296
पा	-1297
ेक	-1298
▁between	-1299
▁used	-1300
▁cent	-1301
▁ऑ	-1302
ular	-1303
▁first	-1304
ठा	-1305
▁उसका	-1306
▁श्री	-1307
िला	-1308
▁years	-1309
डी	-1310
▁follow	-1311
▁name	-1312
ble	-1313
ood	-1314
▁सहाय	-1315
ible	-1316
ublic	-1317
▁how	-1318
▁President	-1319
ख्या	-1320
▁Government	-1321
कृ	-1322
▁pos	-1323
▁exp	-1324
▁स्था	-1325
ंभ	-1326
▁आधार	-1327
stem	-1328
▁get	-1329
▁ke	-1330
▁well	-1331
▁very	-1332
▁most	-1333
षण	-1334
▁come	-1335
वेश	-1336
▁En	-1337
pen	-1338
ural	-1339
▁सेवा	-1340
कता	-1341
lp	-1342
ty	-1343
gan	-1344
als	-1345
▁many	-1346
▁चीज़	-1347
▁inte	-1348
▁person	-1349
▁7	-1350
ised	-1351
▁केवल	-1352
▁मै	-1353
▁देने	-1354
und	-1355
▁even	-1356
षा	-1357
▁न्या	-1358
▁back	-1359
▁eff	-1360
▁Min	-1361
▁col	-1362
▁8	-1363
▁For	-1364
हित	-1365
▁गा	-1366
ल्प	-1367
ving	-1368
▁प्रयोग	-1369
▁जाएगा	-1370
▁उनका	-1371
▁दृ	-1372
les	-1373
▁Act	-1374
▁Him	-1375
ून	-1376
any	-1377
pport	-1378
तु	-1379
ha	-1380
ार्थ	-1381
धन	-1382
▁सबसे	-1383
▁विचार	-1384
▁ret	-1385
▁इसे	-1386
ility	-1387
ज्ञान	-1388
con	-1389
▁sign	-1390
▁माल	-1391
ting	-1392
ited	-1393
▁upon	-1394
▁आवश्य	-1395
▁Ex	-1396
ग़	-1397
▁dist	-1398
ूद	-1399
ature	-1400
▁just	-1401
ather	-1402
▁जिसमें	-1403
▁unt	-1404
▁0	-1405
क्षण	-1406
▁रब	-1407
ियां	-1408
▁बो	-1409
▁num	-1410
िता	-1411
रों	-1412
ven	-1413
रिक	-1414
▁tra	-1415
uch	-1416
lud	-1417
▁own	-1418
र्य	-1419
▁वही	-1420
▁ed	-1421
▁earth	-1422
▁स्थान	-1423
▁ord	-1424
self	-1425
▁ref	-1426
▁सर्व	-1427
▁निश्च	-1428
▁स्प	-1429
▁ताकि	-1430
aking	-1431
▁Comm	-1432
iew	-1433
▁mess	-1434
▁वाली	-1435
▁हमारी	-1436
ister	-1437
ंस	-1438
▁help	-1439
णी	-1440
▁18	-1441
▁among	-1442
ars	-1443
uc	-1444
ुट	-1445
चित	-1446
▁pur	-1447
▁पैदा	-1448
▁take	-1449
▁against	-1450
▁दर	-1451
hes	-1452
▁because	-1453
▁बड़ा	-1454
ियाँ	-1455
▁रो	-1456
पित	-1457
▁she	-1458
न्तु	-1459
ूत	-1460
get	-1461
▁प्रत्य	-1462
▁तब	-1463
air	-1464
▁जाना	-1465
ुनिया	-1466
elie	-1467
▁उसी	-1468
लिए	-1469
▁जाते	-1470
▁hand	-1471
र्क	-1472
▁end	-1473
▁inst	-1474
यास	-1475
▁माम	-1476
र्ष	-1477
▁विष	-1478
त्ता	-1479
round	-1480
▁पार	-1481
irect	-1482
▁क्योंकि	-1483
chn	-1484
हार	-1485
ute	-1486
्यालय	-1487
▁want	-1488
▁कंप	-1489
▁निर्धार	-1490
▁देता	-1491
ures	-1492
ick	-1493
ission	-1494
▁bu	-1495
▁आस	-1496
▁use	-1497
िनियम	-1498
▁दा	-1499
▁डि	-1500
ेर	-1501
▁शुर	-1502
लब्	-1503
▁इसमें	-1504
▁अथ	-1505
ased	-1506
ision	-1507
▁mod	-1508
▁val	-1509
▁sent	-1510
▁writ	-1511
▁अधिकार	-1512
me	-1513
▁अधिनियम	-1514
▁शु	-1515
▁child	-1516
▁प्रश	-1517
▁ph	-1518
▁बस	-1519
▁धारा	-1520
formation	-1521
ब्द	-1522
ract	-1523
▁mem	-1524
▁जिसे	-1525
▁व्यव	-1526
▁char	-1527
▁राष्ट्रीय	-1528
▁system	-1529
भाग	-1530
▁आर	-1531
▁believe	-1532
▁Ne	-1533
▁gr	-1534
▁योजना	-1535
▁उत्पाद	-1536
read	-1537
▁उपलब्	-1538
▁Am	-1539
▁लिख	-1540
▁turn	-1541
▁Ad	-1542
▁mon	-1543
सं	-1544
▁ins	-1545
▁पं	-1546
not	-1547
▁import	-1548
▁diffe	-1549
▁hum	-1550
▁ap	-1551
201	-1552
▁mat	-1553
▁given	-1554
▁हे	-1555
rong	-1556
द्योगिक	-1557
भव	-1558
्यान	-1559
ूह	-1560
बे	-1561
वरण	-1562
▁दर्	-1563
ices	-1564
▁must	-1565
▁सामान	-1566
▁lit	-1567
ished	-1568
ताओं	-1569
ives	-1570
▁महत्व	-1571
ital	-1572
."	-1573
▁अथवा	-1574
िट	-1575
▁On	-1576
▁बल्	-1577
▁सकती	-1578
▁संदेश	-1579
मिक	-1580
▁शाम	-1581
▁requ	-1582
▁To	-1583
▁State	-1584
ock	-1585
▁cert	-1586
▁उससे	-1587
वान	-1588
▁place	-1589
tle	-1590
▁पुर	-1591
up	-1592
▁wom	-1593
क्रिया	-1594
श्व	-1595
▁long	-1596
▁फ़ाइल	-1597
▁pass	-1598
▁स्ट	-1599
alth	-1600
▁10	-1601
▁करती	-1602
▁उनसे	-1603
▁तै	-1604
▁परवर	-1605
▁विषय	-1606
iness	-1607
▁सूचना	-1608
▁When	-1609
pend	-1610
▁now	-1611
ctions	-1612
ंज	-1613
काल	-1614
▁ज्ञ	-1615
arch	-1616
त्रा	-1617
▁मार्ग	-1618
दिगार	-1619
▁ye	-1620
rest	-1621
▁give	-1622
belie	-1623
ash	-1624
▁मद	-1625
ii	-1626
ouse	-1627
▁इसलिए	-1628
ोट	-1629
▁पहुँ	-1630
ror	-1631
▁परवरदिगार	-1632
▁car	-1633
▁डाल	-1634
▁sm	-1635
ari	-1636
त्या	-1637
▁power	-1638
ides	-1639
▁दौर	-1640
▁मेरी	-1641
ुक	-1642
▁9	-1643
▁दूसरे	-1644
ten	-1645
धी	-1646
▁:	-1647
▁बैं	-1648
▁शिक्षा	-1649
ries	-1650
ix	-1651
ivers	-1652
▁equ	-1653
▁बता	-1654
▁कभी	-1655
▁account	-1656
ुष	-1657
▁संप	-1658
ene	-1659
▁लो	-1660
▁जर	-1661
arn	-1662
▁व्याप	-1663
डर	-1664
pos	-1665
▁conf	-1666
यार	-1667
▁min	-1668
▁cap	-1669
▁मंत्र	-1670
▁प्रभाव	-1671
▁होना	-1672
▁Al	-1673
▁स्थिति	-1674
▁cle	-1675
▁लिये	-1676
▁जिन्ह	-1677
▁av	-1678
▁अर्	-1679
ट्ट	-1680
▁gener	-1681
▁उपलब्ध	-1682
▁कई	-1683
▁हूं	-1684
▁वृ	-1685
▁मू	-1686
▁डा	-1687
भिन्न	-1688
▁let	-1689
ral	-1690
ants	-1691
▁inter	-1692
▁cond	-1693
▁योग	-1694
▁कें	-1695
ata	-1696
▁लोक	-1697
लि	-1698
इन	-1699
▁gl	-1700
▁छोड़	-1701
ंति	-1702
▁water	-1703
▁बड़ी	-1704
▁पता	-1705
▁यहाँ	-1706
▁जु	-1707
000	-1708
▁here	-1709
▁संग	-1710
▁बच्च	-1711
▁हाथ	-1712
▁पुन	-1713
▁sure	-1714
▁स्वा	-1715
ified	-1716
ork	-1717
▁includ	-1718
ES	-1719
▁सहायता	-1720
ंश	-1721
क्ट	-1722
ेद	-1723
युक्त	-1724
▁अर्थ	-1725
▁Day	-1726
selves	-1727
▁found	-1728
▁No	-1729
day	-1730
▁disc	-1731
▁महा	-1732
▁away	-1733
नेवाल	-1734
▁prom	-1735
▁होगी	-1736
ेट	-1737
ug	-1738
of	-1739
ोप	-1740
▁inf	-1741
तान	-1742
ष्टि	-1743
ताब	-1744
ale	-1745
▁वित	-1746
ared	-1747
▁आया	-1748
▁सके	-1749
roup	-1750
▁%	-1751
ional	-1752
ody	-1753
ंट	-1754
▁उनमें	-1755
वाह	-1756
▁उद्	-1757
कृति	-1758
uthor	-1759
ined	-1760
▁प्रण	-1761
ेम	-1762
ety	-1763
▁इससे	-1764
▁nor	-1765
▁शामिल	-1766
ict	-1767
▁कहते	-1768
▁आगे	-1769
यं	-1770
▁number	-1771
conom	-1772
▁men	-1773
न्द्र	-1774
▁वस्त	-1775
▁lar	-1776
▁same	-1777
र्ट	-1778
▁fam	-1779
oun	-1780
ists	-1781
▁अंतर	-1782
एस	-1783
त्मक	-1784
▁Hind	-1785
ूट	-1786
▁बल्कि	-1787
▁fin	-1788
▁विभिन्न	-1789
▁आपको	-1790
ern	-1791
▁lead	-1792
▁किस	-1793
ys	-1794
▁fore	-1795
▁सुर	-1796
ana	-1797
▁उच्च	-1798
▁करके	-1799
▁state	-1800
▁lo	-1801
▁दौरान	-1802
imes	-1803
▁अति	-1804
▁अधीन	-1805
angu	-1806
▁ब्र	-1807
ोह	-1808
तम	-1809
▁ask	-1810
ology	-1811
ters	-1812
हत	-1813
▁दूर	-1814
▁Our	-1815
स्थान	-1816
less	-1817
▁भाषा	-1818
▁15	-1819
्ला	-1820
▁conc	-1821
▁पि	-1822
tc	-1823
ron	-1824
▁Q	-1825
▁१	-1826
▁things	-1827
▁सदस	-1828
▁वास्तव	-1829
▁during	-1830
कट	-1831
▁heav	-1832
▁इसका	-1833
▁यही	-1834
▁बैठ	-1835
the	-1836
▁start	-1837
रूप	-1838
▁while	-1839
▁अनुस	-1840
▁each	-1841
ण्ड	-1842
▁heart	-1843
ruct	-1844
▁cur	-1845
▁det	-1846
स्व	-1847
फी	-1848
▁होंगे	-1849
▁जहां	-1850
▁याद	-1851
▁पड़	-1852
▁इसी	-1853
▁अनुसार	-1854
▁stud	-1855
ैन	-1856
▁main	-1857
मुख	-1858
▁Cent	-1859
ered	-1860
▁अग	-1861
सल	-1862
िये	-1863
▁199	-1864
्यादा	-1865
▁अवसर	-1866
▁अंग	-1867
ledge	-1868
▁spec	-1869
द्धि	-1870
▁अभ	-1871
ोजन	-1872
iod	-1873
ेह	-1874
▁भूम	-1875
▁तरफ	-1876
▁section	-1877
▁कर्म	-1878
▁def	-1879
▁rece	-1880
▁बदल	-1881
▁called	-1882
ired	-1883
▁art	-1884
र्इ	-1885
▁land	-1886
▁उनको	-1887
▁मुख्य	-1888
▁शी	-1889
▁present	-1890
▁case	-1891
▁20	-1892
▁look	-1893
▁परिवर्	-1894
ियो	-1895
ality	-1896
ins	-1897
▁हाल	-1898
▁whom	-1899
▁अलग	-1900
जे	-1901
▁occ	-1902
▁आई	-1903
▁ग़	-1904
▁tak	-1905
ासन	-1906
▁development	-1907
▁सामने	-1908
▁सूची	-1909
दन	-1910
▁process	-1911
▁another	-1912
▁cor	-1913
▁cour	-1914
▁देते	-1915
ics	-1916
ग्रह	-1917
▁book	-1918
har	-1919
यर	-1920
शि	-1921
▁est	-1922
▁pay	-1923
▁resp	-1924
ption	-1925
▁चि	-1926
▁12	-1927
▁sur	-1928
▁जिसके	-1929
▁घर	-1930
▁different	-1931
▁organ	-1932
▁word	-1933
▁चाहते	-1934
▁लाभ	-1935
मीन	-1936
su	-1937
▁ser	-1938
▁उठा	-1939
▁सामान्य	-1940
ूँ	-1941
ell	-1942
▁find	-1943
▁adv	-1944
▁पूरा	-1945
▁स्वी	-1946
:%	-1947
▁मैंने	-1948
▁बाहर	-1949
▁प्रक्रिया	-1950
▁think	-1951
ya	-1952
▁both	-1953
ize	-1954
▁order	-1955
▁comple	-1956
▁स्पष्ट	-1957
▁शै	-1958
ains	-1959
लो	-1960
▁open	-1961
▁dem	-1962
कर्	-1963
▁loc	-1964
▁अनुम	-1965
ित्व	-1966
▁तैयार	-1967
amp	-1968
▁चुन	-1969
▁–	-1970
▁शा	-1971
और	-1972
▁पूर्ण	-1973
ीक	-1974
▁संख्या	-1975
▁जल	-1976
▁play	-1977
▁etc	-1978
▁Sc	-1979
▁पद	-1980
▁bus	-1981
▁law	-1982
▁करेगा	-1983
▁three	-1984
▁educ	-1985
▁list	-1986
lim	-1987
▁Then	-1988
EN	-1989
man	-1990
सम	-1991
▁उसमें	-1992
▁truth	-1993
wards	-1994
▁fac	-1995
▁commun	-1996
▁निर्माण	-1997
▁लगे	-1998
जार	-1999
▁संस्	-2000
▁उत्तर	-2001
▁mark	-2002
▁prev	-2003
port	-2004
▁Ar	-2005
▁beh	-2006
▁Res	-2007
▁aff	-2008
▁public	-2009
त्ति	-2010
▁return	-2011
▁Do	-2012
▁show	-2013
▁संबंधित	-2014
ंतु	-2015
प्त	-2016
▁fact	-2017
▁अच्छा	-2018
यों	-2019
▁ऋ	-2020
▁कौ	-2021
▁शुरू	-2022
▁term	-2023
तंत्र	-2024
▁बढ़ा	-2025
bers	-2026
▁जाएँ	-2027
▁partic	-2028
▁came	-2029
lish	-2030
▁dev	-2031
▁much	-2032
▁best	-2033
टना	-2034
▁(2	-2035
▁बनाने	-2036
▁आपके	-2037
▁सुन	-2038
▁indust	-2039
▁तीन	-2040
संद	-2041
▁11	-2042
▁भेज	-2043
ained	-2044
▁techn	-2045
हरा	-2046
सि	-2047
▁period	-2048
▁file	-2049
▁without	-2050
ually	-2051
▁भर	-2052
erg	-2053
ov	-2054
▁शब्द	-2055
▁कान	-2056
▁पृ	-2057
▁पढ़	-2058
▁sl	-2059
▁प्रत्येक	-2060
▁econom	-2061
ज्य	-2062
▁आद	-2063
rop	-2064
▁दुनिया	-2065
▁certain	-2066
▁प्रौ	-2067
▁indeed	-2068
▁पूरी	-2069
हास	-2070
▁bro	-2071
ines	-2072
ात	-2073
▁fil	-2074
▁Par	-2075
▁रंग	-2076
▁wind	-2077
▁बड़े	-2078
▁पत्र	-2079
▁Mu	-2080
▁Mus	-2081
▁नई	-2082
ee	-2083
र्या	-2084
वास	-2085
▁read	-2086
▁poss	-2087
▁अध्य	-2088
▁जग	-2089
छे	-2090
लेख	-2091
▁Tr	-2092
▁शि	-2093
▁fear	-2094
इट	-2095
▁त्र	-2096
ived	-2097
stand	-2098
▁sou	-2099
ैर	-2100
▁ext	-2101
▁means	-2102
here	-2103
▁knowledge	-2104
▁Mess	-2105
▁ty	-2106
▁संर	-2107
▁interest	-2108
ध्यम	-2109
▁grow	-2110
▁National	-2111
▁किताब	-2112
ention	-2113
▁fa	-2114
▁high	-2115
▁शक्ति	-2116
▁मौज	-2117
▁प्रकाश	-2118
▁गुण	-2119
दर्श	-2120
ough	-2121
▁पुस्त	-2122
ालन	-2123
▁som	-2124
▁स्वयं	-2125
▁जारी	-2126
▁अने	-2127
▁relig	-2128
ॉल	-2129
▁information	-2130
▁नियम	-2131
आई	-2132
्न	-2133
▁फै	-2134
▁support	-2135
▁कार्यक्रम	-2136
▁मदद	-2137
▁gra	-2138
ince	-2139
▁प्रार	-2140
lease	-2141
stitution	-2142
▁{	-2143
ner	-2144
▁progr	-2145
ai	-2146
mit	-2147
ship	-2148
▁रे	-2149
▁happ	-2150
▁Te	-2151
riend	-2152
▁langu	-2153
गम	-2154
ोल्	-2155
▁That	-2156
▁पानी	-2157
▁अत्य	-2158
शत	-2159
▁vis	-2160
▁चार	-2161
बार	-2162
▁stand	-2163
ament	-2164
aid	-2165
▁OF	-2166
▁med	-2167
▁human	-2168
▁avail	-2169
ither	-2170
▁तुम्हारी	-2171
▁आदि	-2172
pr	-2173
▁ऊपर	-2174
▁प्रयास	-2175
हम	-2176
▁author	-2177
ploy	-2178
iving	-2179
▁चाहता	-2180
धे	-2181
▁What	-2182
▁except	-2183
ield	-2184
▁प्रौद्योगिक	-2185
द्यालय	-2186
▁tem	-2187
मंत्र	-2188
▁मी	-2189
ination	-2190
ized	-2191
▁रखा	-2192
esh	-2193
म्प	-2194
▁Mah	-2195
▁women	-2196
▁गयी	-2197
▁गये	-2198
▁मत	-2199
ूं	-2200
▁ते	-2201
▁चला	-2202
▁Shri	-2203
▁ली	-2204
▁ज़र	-2205
ient	-2206
▁संस्था	-2207
▁incre	-2208
ool	-2209
▁government	-2210
▁महत्वपूर्ण	-2211
▁respect	-2212
ूरी	-2213
टक	-2214
▁contin	-2215
णाम	-2216
ंब	-2217
टन	-2218
▁सौ	-2219
▁pun	-2220
ालय	-2221
▁कल	-2222
ms	-2223
▁direct	-2224
▁वस्तु	-2225
दाय	-2226
ोन	-2227
▁full	-2228
▁बनाया	-2229
ros	-2230
क्षित	-2231
ियोजना	-2232
ccess	-2233
हन	-2234
▁बेह	-2235
crib	-2236
▁स्क	-2237
▁ज्ञान	-2238
▁ज्यादा	-2239
▁निर्धारित	-2240
▁वी	-2241
rence	-2242
thing	-2243
?"	-2244
▁निश्चय	-2245
▁sk	-2246
▁'%	-2247
▁sim	-2248
ंजी	-2249
▁group	-2250
स्थित	-2251
ज़ाब	-2252
▁साल	-2253
पत्र	-2254
▁गिर	-2255
▁हेतु	-2256
▁गति	-2257
ks	-2258
रती	-2259
▁परियोजना	-2260
▁ध्यान	-2261
▁going	-2262
gg	-2263
भार	-2264
.201	-2265
▁ठीक	-2266
▁अनेक	-2267
▁#	-2268
▁देखा	-2269
▁संघ	-2270
▁खुदा	-2271
oh	-2272
▁disbelie	-2273
▁exam	-2274
अप	-2275
ret	-2276
▁तू	-2277
▁धर्म	-2278
▁स्तर	-2279
▁che	-2280
▁small	-2281
▁My	-2282
AR	-2283
ware	-2284
ify	-2285
▁Or	-2286
▁last	-2287
▁करा	-2288
ेशक	-2289
शील	-2290
cl	-2291
▁important	-2292
ffic	-2293
▁गो	-2294
▁Minister	-2295
▁meet	-2296
▁सिवा	-2297
र्ड	-2298
बन्	-2299
olution	-2300
▁प्रधान	-2301
▁At	-2302
पि	-2303
▁oper	-2304
▁करेंगे	-2305
▁रुप	-2306
▁var	-2307
▁project	-2308
बाद	-2309
पन	-2310
▁prof	-2311
▁न्याया	-2312
▁Say	-2313
▁प्रतिशत	-2314
▁आए	-2315
▁How	-2316
▁clear	-2317
▁उद्योग	-2318
error	-2319
्रो	-2320
▁बैंक	-2321
ried	-2322
▁डर	-2323
▁created	-2324
▁जोड़	-2325
स्या	-2326
ER	-2327
्म	-2328
▁effect	-2329
▁बिना	-2330
▁become	-2331
▁परिणाम	-2332
▁Man	-2333
ense	-2334
▁प्रो	-2335
eds	-2336
▁नीचे	-2337
▁यहां	-2338
▁जिसने	-2339
▁करनेवाल	-2340
▁वित्त	-2341
▁unto	-2342
▁cannot	-2343
ways	-2344
▁बन्द	-2345
▁today	-2346
षि	-2347
▁अन्त	-2348
▁देना	-2349
▁never	-2350
नीय	-2351
ec	-2352
▁श्रे	-2353
ND	-2354
mb	-2355
▁तुम्हारा	-2356
▁समूह	-2357
▁cult	-2358
र्थिक	-2359
▁rest	-2360
▁डे	-2361
▁समाज	-2362
▁bring	-2363
रु	-2364
▁might	-2365
▁पो	-2366
ething	-2367
मित	-2368
▁ver	-2369
ency	-2370
तिहास	-2371
ctor	-2372
▁हिस्	-2373
▁Le	-2374
▁appe	-2375
▁ca	-2376
rap	-2377
▁New	-2378
▁विदेश	-2379
▁संस्थान	-2380
▁proper	-2381
ल्क	-2382
स्प	-2383
▁business	-2384
▁शरी	-2385
ज़ी	-2386
▁मगर	-2387
▁प्रमाण	-2388
inal	-2389
enef	-2390
▁व्यक्त	-2391
▁भवन	-2392
लन	-2393
▁div	-2394
▁आवश्यकता	-2395
▁सफल	-2396
▁message	-2397
क्स	-2398
भग	-2399
lected	-2400
▁बेशक	-2401
AT	-2402
जिक	-2403
▁पीछे	-2404
▁children	-2405
▁प्रबंध	-2406
ember	-2407
▁जिसका	-2408
▁company	-2409
▁These	-2410
▁मेरा	-2411
older	-2412
▁लेकर	-2413
निर्	-2414
द्व	-2415
stitut	-2416
▁put	-2417
▁।	-2418
▁प्रौद्योगिकी	-2419
lf	-2420
▁जमा	-2421
दिष्ट	-2422
▁wrong	-2423
az	-2424
tend	-2425
▁प्रमुख	-2426
▁अंतर्	-2427
▁क्षेत्रों	-2428
▁sch	-2429
▁amount	-2430
▁head	-2431
▁विश्वास	-2432
asht	-2433
▁taken	-2434
वादी	-2435
▁Book	-2436
▁अमे	-2437
ases	-2438
▁माध्यम	-2439
ider	-2440
▁known	-2441
▁month	-2442
fer	-2443
▁पिछ	-2444
por	-2445
▁बर	-2446
⁄4	-2447
erc	-2448
▁ide	-2449
▁pri	-2450
▁proble	-2451
▁(1)	-2452
ोल्डर	-2453
इस	-2454
▁जबकि	-2455
ining	-2456
ामी	-2457
▁पाठ	-2458
▁सार	-2459
गू	-2460
र्फ	-2461
▁better	-2462
gress	-2463
44	-2464
विधा	-2465
▁सीमा	-2466
▁झु	-2467
▁नीति	-2468
▁surely	-2469
den	-2470
RB	-2471
ID	-2472
▁अभी	-2473
▁लड़	-2474
▁real	-2475
ls	-2476
▁प्रय	-2477
▁किन्तु	-2478
▁income	-2479
▁समान	-2480
▁old	-2481
bs	-2482
▁estab	-2483
ोध	-2484
▁समर्थ	-2485
alk	-2486
▁ज़मीन	-2487
▁ती	-2488
▁Pl	-2489
▁days	-2490
ल्म	-2491
▁समस्या	-2492
▁four	-2493
▁कठ	-2494
▁punish	-2495
▁मज	-2496
work	-2497
▁fun	-2498
ंचा	-2499
दारी	-2500
▁ele	-2501
ote	-2502
▁आर्थिक	-2503
▁friend	-2504
▁जगह	-2505
▁तरी	-2506
▁अम	-2507
▁कला	-2508
▁कंपनी	-2509
min	-2510
icy	-2511
म्बर	-2512
▁दिए	-2513
▁धरती	-2514
ably	-2515
▁केंद्र	-2516
ration	-2517
▁धन	-2518
श्चा	-2519
▁within	-2520
ियन	-2521
▁mind	-2522
▁जैसा	-2523
▁लौ	-2524
ख्त	-2525
▁विस्त	-2526
▁भाव	-2527
विद्यालय	-2528
▁कॉ	-2529
▁times	-2530
▁कोश	-2531
धारा	-2532
स्क	-2533
तियों	-2534
▁sit	-2535
▁इसकी	-2536
▁done	-2537
▁सारे	-2538
▁होकर	-2539
▁view	-2540
▁Z	-2541
▁जानकारी	-2542
▁dest	-2543
soci	-2544
▁Me	-2545
▁लगभग	-2546
orts	-2547
▁various	-2548
ल्ली	-2549
reed	-2550
▁चाहे	-2551
वृ	-2552
▁activ	-2553
▁अतः	-2554
▁bank	-2555
▁मूल्य	-2556
▁themselves	-2557
्यता	-2558
मता	-2559
▁खंड	-2560
▁Ram	-2561
▁move	-2562
▁mar	-2563
▁applic	-2564
▁accept	-2565
▁बरा	-2566
to	-2567
▁रोग	-2568
ically	-2569
▁छा	-2570
▁वाय	-2571
▁allow	-2572
▁उद्देश	-2573
▁exper	-2574
lam	-2575
▁forg	-2576
▁body	-2577
▁left	-2578
▁बदला	-2579
▁पर्या	-2580
▁196	-2581
▁कृषि	-2582
▁bas	-2583
▁appro	-2584
▁भे	-2585
▁काफी	-2586
ode	-2587
▁विंड	-2588
▁Muslim	-2589
▁सुधार	-2590
▁success	-2591
▁too	-2592
▁kind	-2593
▁आने	-2594
▁large	-2595
▁मिला	-2596
▁रखते	-2597
▁PR	-2598
▁खोल	-2599
ंह	-2600
णा	-2601
▁आदेश	-2602
put	-2603
▁den	-2604
▁रोक	-2605
▁श्र	-2606
▁लेख	-2607
▁खोज	-2608
उस	-2609
▁keep	-2610
▁मानव	-2611
▁faith	-2612
▁अज़ाब	-2613
ternal	-2614
▁build	-2615
▁window	-2616
▁level	-2617
ateg	-2618
cient	-2619
▁soci	-2620
▁others	-2621
▁social	-2622
▁Ab	-2623
माजिक	-2624
▁evil	-2625
▁transl	-2626
▁16	-2627
▁जनता	-2628
rought	-2629
गें	-2630
ey	-2631
▁अच्छे	-2632
ानों	-2633
विध	-2634
▁वहां	-2635
▁par	-2636
▁विद्य	-2637
▁इनकार	-2638
ेशन	-2639
▁स्वीकार	-2640
▁25	-2641
ON	-2642
▁education	-2643
rol	-2644
▁Eng	-2645
▁चौ	-2646
-1	-2647
▁जानते	-2648
▁तुमसे	-2649
▁उल्	-2650
▁अच्छी	-2651
▁something	-2652
ues	-2653
▁निकाल	-2654
▁नियंत्र	-2655
▁गण	-2656
▁निम्	-2657
ery	-2658
र्च	-2659
डियो	-2660
eric	-2661
med	-2662
ठन	-2663
▁address	-2664
▁bo	-2665
▁Raj	-2666
▁employ	-2667
▁जानता	-2668
▁विज्ञान	-2669
▁परिवर्तन	-2670
▁सहयोग	-2671
बद्ध	-2672
चान	-2673
▁quest	-2674
▁chang	-2675
▁लागू	-2676
▁अवधि	-2677
lished	-2678
ulation	-2679
ंख	-2680
▁पूछ	-2681
ization	-2682
▁सामाजिक	-2683
▁प्रस्त	-2684
oin	-2685
▁light	-2686
▁leg	-2687
avan	-2688
▁पक्ष	-2689
▁हिन्द	-2690
iron	-2691
ृत्य	-2692
▁लक्ष	-2693
▁less	-2694
तें	-2695
alf	-2696
प्	-2697
▁इं	-2698
):	-2699
▁गुना	-2700
ator	-2701
▁polit	-2702
▁सुविधा	-2703
▁मध्य	-2704
▁health	-2705
▁दिल	-2706
र्ति	-2707
AN	-2708
▁निश	-2709
par	-2710
▁pop	-2711
▁प्रणाली	-2712
▁Gu	-2713
▁मंद	-2714
▁understand	-2715
▁वो	-2716
ूब	-2717
हरी	-2718
▁निकल	-2719
▁वक्त	-2720
ram	-2721
ran	-2722
▁आम	-2723
तनी	-2724
उन	-2725
डा	-2726
▁यू	-2727
▁नही	-2728
oint	-2729
▁दें	-2730
▁मामले	-2731
atic	-2732
▁free	-2733
ury	-2734
▁विश्वविद्यालय	-2735
cu	-2736
▁One	-2737
▁invest	-2738
▁व्यापार	-2739
▁195	-2740
▁विभाग	-2741
▁tre	-2742
▁198	-2743
लत	-2744
पाल	-2745
▁जीव	-2746
▁dra	-2747
आर	-2748
▁change	-2749
▁result	-2750
▁टी	-2751
▁दक्ष	-2752
हरण	-2753
▁ऋण	-2754
▁benef	-2755
▁war	-2756
ंदर	-2757
दम	-2758
ज़र	-2759
oss	-2760
▁क्रिया	-2761
itions	-2762
▁समाप्त	-2763
land	-2764
▁पश्चा	-2765
ng	-2766
▁क़ौ	-2767
▁महिला	-2768
▁पहुंच	-2769
ged	-2770
▁mo	-2771
ason	-2772
▁towards	-2773
ird	-2774
▁स्थापित	-2775
▁जिससे	-2776
▁hist	-2777
▁जाएगी	-2778
▁कुल	-2779
पुर	-2780
मार	-2781
▁1.	-2782
▁कहीं	-2783
▁सही	-2784
▁Who	-2785
▁पे	-2786
▁अतिरिक	-2787
▁Im	-2788
▁फ़ोल्डर	-2789
▁उदा	-2790
rah	-2791
▁due	-2792
▁आवश्यक	-2793
जों	-2794
र्स	-2795
▁dep	-2796
▁language	-2797
▁available	-2798
ium	-2799
na	-2800
▁सिद्ध	-2801
न्म	-2802
▁She	-2803
ENT	-2804
ross	-2805
▁चयन	-2806
▁भु	-2807
दर्शन	-2808
▁सुरक्षा	-2809
▁आध	-2810
▁घो	-2811
▁निम्न	-2812
▁सभा	-2813
cri	-2814
र्द	-2815
▁offic	-2816
▁trad	-2817
▁family	-2818
▁sche	-2819
▁rev	-2820
▁13	-2821
ering	-2822
▁jud	-2823
स्तान	-2824
▁आग	-2825
▁कवि	-2826
▁फर	-2827
द्द	-2828
▁रहने	-2829
▁वेब	-2830
ording	-2831
▁उसको	-2832
▁वर्ग	-2833
बल	-2834
▁prote	-2835
ailed	-2836
ief	-2837
ेशा	-2838
enger	-2839
▁जाओ	-2840
मंत्री	-2841
▁प्रती	-2842
जि	-2843
▁मर	-2844
▁निर्ण	-2845
▁कैसे	-2846
ंव	-2847
▁देशों	-2848
चन	-2849
चि	-2850
राम	-2851
3⁄4	-2852
¤3⁄4	-2853
▁issu	-2854
▁बराबर	-2855
▁रहते	-2856
iversity	-2857
▁डी	-2858
▁str	-2859
▁यक़	-2860
▁Central	-2861
▁exist	-2862
डे	-2863
▁चे	-2864
▁plan	-2865
▁brought	-2866
.0	-2867
▁खेल	-2868
uss	-2869
▁विवरण	-2870
▁Del	-2871
han	-2872
ान्त	-2873
▁value	-2874
▁class	-2875
▁नए	-2876
▁bre	-2877
▁स्थित	-2878
▁heavens	-2879
▁टे	-2880
▁run	-2881
भर	-2882
कु	-2883
▁x	-2884
▁सिर्फ	-2885
▁न्यायालय	-2886
▁14	-2887
पना	-2888
ala	-2889
▁love	-2890
ately	-2891
जर	-2892
▁नया	-2893
िश्त	-2894
▁लेने	-2895
▁कोर्इ	-2896
line	-2897
▁food	-2898
IN	-2899
▁''	-2900
iful	-2901
ंधान	-2902
▁ri	-2903
▁met	-2904
▁send	-2905
▁आकार	-2906
एम	-2907
ances	-2908
▁national	-2909
फा	-2910
ajor	-2911
▁माँ	-2912
▁चुके	-2913
▁जाये	-2914
hing	-2915
ेंट	-2916
urity	-2917
ets	-2918
▁cause	-2919
▁अतिरिक्त	-2920
वाई	-2921
मि	-2922
रोध	-2923
tal	-2924
▁const	-2925
▁death	-2926
ructure	-2927
ूरत	-2928
▁चुका	-2929
▁पड़े	-2930
कृतिक	-2931
बू	-2932
▁रखने	-2933
ीकरण	-2934
rie	-2935
▁tas	-2936
▁lim	-2937
▁command	-2938
▁#44	-2939
▁#44;	-2940
▁197	-2941
▁punishment	-2942
▁ज़ि	-2943
▁194	-2944
▁Dep	-2945
▁विन	-2946
सित	-2947
▁hard	-2948
तार	-2949
▁सन्	-2950
ready	-2951
▁house	-2952
ently	-2953
▁उत्पादन	-2954
▁कहने	-2955
▁little	-2956
▁वाप	-2957
ising	-2958
मन	-2959
ग्री	-2960
▁30	-2961
▁तुमने	-2962
▁यात्रा	-2963
▁क़ौम	-2964
पन्न	-2965
▁कर्	-2966
▁Be	-2967
used	-2968
▁इन्	-2969
▁मार	-2970
▁Americ	-2971
▁ey	-2972
ification	-2973
▁अंतर्गत	-2974
क्ता	-2975
▁रि	-2976
▁क्षमता	-2977
ource	-2978
gether	-2979
▁comput	-2980
▁together	-2981
augh	-2982
▁vill	-2983
▁आकाश	-2984
▁वहाँ	-2985
ट्टी	-2986
वेदन	-2987
▁non	-2988
स्थ्य	-2989
▁data	-2990
▁बचा	-2991
ष्ट्रीय	-2992
isions	-2993
ceed	-2994
▁परिवार	-2995
क्षम	-2996
▁associ	-2997
▁few	-2998
▁महान	-2999
opt	-3000
▁उठ	-3001
▁Sub	-3002
▁father	-3003
nect	-3004
▁अप्र	-3005
▁self	-3006
▁अनुसंधान	-3007
▁far	-3008
▁संवि	-3009
▁२	-3010
aim	-3011
पूर्व	-3012
▁kg	-3013
▁पश्च	-3014
▁एन	-3015
▁बुरा	-3016
००	-3017
orn	-3018
▁संस	-3019
▁हिंद	-3020
▁17	-3021
oney	-3022
ोस	-3023
▁matter	-3024
िष्ट	-3025
▁ce	-3026
▁Islam	-3027
▁ru	-3028
▁व्यवस्था	-3029
▁लाए	-3030
▁service	-3031
rial	-3032
तमान	-3033
▁supp	-3034
▁तु	-3035
ait	-3036
▁eng	-3037
▁उद्देश्य	-3038
¥	-3039
▁निवेश	-3040
▁मंदिर	-3041
▁Can	-3042
▁बच्चों	-3043
ivid	-3044
▁Bhavan	-3045
▁programm	-3046
▁सोच	-3047
▁care	-3048
ternational	-3049
▁लगता	-3050
rict	-3051
▁object	-3052
▁परी	-3053
▁जिन्हें	-3054
cing	-3055
बन्ध	-3056
▁Add	-3057
▁whole	-3058
▁त्रुट	-3059
▁cr	-3060
▁भू	-3061
▁rese	-3062
▁second	-3063
uty	-3064
▁यातना	-3065
het	-3066
▁net	-3067
▁सां	-3068
ंधी	-3069
▁already	-3070
▁बाल	-3071
▁मनुष	-3072
▁पत्	-3073
▁product	-3074
ष्ण	-3075
▁राशि	-3076
iqu	-3077
▁countries	-3078
▁mer	-3079
irit	-3080
ying	-3081
▁वालों	-3082
▁enc	-3083
▁थीं	-3084
ricult	-3085
reen	-3086
▁true	-3087
▁field	-3088
section	-3089
▁Rs	-3090
▁cal	-3091
▁बहु	-3092
▁वर्षों	-3093
▁परन्तु	-3094
io	-3095
ured	-3096
▁समु	-3097
ability	-3098
▁sw	-3099
कर्ता	-3100
▁राम	-3101
▁अर	-3102
▁हमारा	-3103
▁subject	-3104
▁around	-3105
▁युद्ध	-3106
▁area	-3107
▁near	-3108
▁night	-3109
▁पृष्ठ	-3110
▁संपर्क	-3111
▁thought	-3112
raph	-3113
▁निष्	-3114
▁Rasht	-3115
लग	-3116
▁कौन	-3117
▁एस	-3118
irc	-3119
urther	-3120
▁इतिहास	-3121
ME	-3122
▁हाला	-3123
▁देखते	-3124
▁charact	-3125
▁शहर	-3126
▁दूसरी	-3127
agement	-3128
ज्	-3129
▁थो	-3130
aring	-3131
▁op	-3132
▁Dis	-3133
▁fund	-3134
▁reve	-3135
▁Ag	-3136
▁प्रदेश	-3137
▁निस्	-3138
▁प्रारंभ	-3139
ope	-3140
▁expl	-3141
▁सदस्य	-3142
▁विधि	-3143
▁hig	-3144
हित्य	-3145
▁बेहतर	-3146
षित	-3147
धारण	-3148
▁provided	-3149
▁ple	-3150
▁वर्तमान	-3151
▁बनाए	-3152
▁date	-3153
▁common	-3154
▁gave	-3155
ference	-3156
itte	-3157
ोर्ट	-3158
▁अधिकारी	-3159
▁स्वास्थ्य	-3160
ma	-3161
reng	-3162
ठला	-3163
रिका	-3164
श्र	-3165
▁उपधारा	-3166
हे	-3167
ards	-3168
▁ann	-3169
▁Sec	-3170
▁capital	-3171
ali	-3172
त्मा	-3173
▁thing	-3174
▁members	-3175
▁विशिष्ट	-3176
rapati	-3177
▁still	-3178
iti	-3179
यान	-3180
▁perform	-3181
str	-3182
गल	-3183
▁स्वतंत्र	-3184
▁चित्र	-3185
▁feel	-3186
▁मूसा	-3187
▁Sing	-3188
▁प्रस्तुत	-3189
▁चा	-3190
▁age	-3191
▁लाख	-3192
क्म	-3193
▁Your	-3194
▁शरीर	-3195
▁don	-3196
तने	-3197
शो	-3198
▁hold	-3199
झा	-3200
▁Gand	-3201
▁न्याय	-3202
▁able	-3203
दर	-3204
▁services	-3205
▁निर्देश	-3206
▁liter	-3207
ांत	-3208
▁making	-3209
ories	-3210
▁वर्ण	-3211
iding	-3212
▁प्रशिक्ष	-3213
ख़िर	-3214
▁del	-3215
▁signs	-3216
▁पेश	-3217
▁आरंभ	-3218
IT	-3219
ogn	-3220
▁following	-3221
▁हमेशा	-3222
▁Cont	-3223
▁test	-3224
▁pract	-3225
रि	-3226
▁sol	-3227
akes	-3228
▁particular	-3229
तक	-3230
sh	-3231
▁economic	-3232
▁words	-3233
▁Indeed	-3234
▁cost	-3235
▁prob	-3236
ians	-3237
▁tax	-3238
▁सत्य	-3239
▁above	-3240
▁el	-3241
▁आन	-3242
▁based	-3243
ners	-3244
▁Delhi	-3245
▁तौर	-3246
▁Spe	-3247
▁beg	-3248
▁major	-3249
▁Those	-3250
जो	-3251
▁worship	-3252
ems	-3253
मिल	-3254
▁Brit	-3255
▁त्रुटि	-3256
▁सका	-3257
▁eas	-3258
▁Rashtrapati	-3259
eness	-3260
▁तुमको	-3261
ानीय	-3262
come	-3263
▁respons	-3264
थम	-3265
ger	-3266
iver	-3267
▁god	-3268
▁रात	-3269
▁उदाहरण	-3270
गु	-3271
OR	-3272
▁provide	-3273
▁action	-3274
▁path	-3275
▁plac	-3276
¤	-3277
▁nation	-3278
▁ever	-3279
▁अमेरिका	-3280
▁साहित्य	-3281
▁dou	-3282
viron	-3283
ancial	-3284
▁दक्षि	-3285
▁streng	-3286
▁शे	-3287
▁pray	-3288
▁दृष्टि	-3289
¤°	-3290
▁प्रश्	-3291
▁areas	-3292
ession	-3293
▁जहाँ	-3294
▁झुठला	-3295
▁Us	-3296
▁Pre	-3297
जित	-3298
▁himself	-3299
▁अपे	-3300
▁having	-3301
▁Rep	-3302
ividual	-3303
वाब	-3304
▁नौ	-3305
itness	-3306
▁दिल्ली	-3307
▁जिनके	-3308
▁pain	-3309
eous	-3310
ling	-3311
liament	-3312
ience	-3313
ilities	-3314
सलमान	-3315
▁शिक	-3316
▁देगा	-3317
▁until	-3318
▁took	-3319
▁घटना	-3320
▁seen	-3321
▁अनुभव	-3322
▁asse	-3323
▁sing	-3324
्‍	-3325
▁type	-3326
aining	-3327
जरा	-3328
▁always	-3329
▁school	-3330
▁हुक्म	-3331
▁निर्णय	-3332
val	-3333
▁kgm	-3334
▁प्रधानमंत्री	-3335
▁belong	-3336
▁विकसित	-3337
▁mill	-3338
▁mean	-3339
▁consider	-3340
▁though	-3341
ड़ों	-3342
oses	-3343
▁अंग्रे	-3344
artment	-3345
▁prin	-3346
लू	-3347
▁ve	-3348
▁बंद	-3349
▁special	-3350
ंतिम	-3351
ष्य	-3352
▁मिले	-3353
▁policy	-3354
AL	-3355
▁society	-3356
कम	-3357
ोजित	-3358
▁छोटे	-3359
▁निर	-3360
HE	-3361
▁जिन्होंने	-3362
तो	-3363
osed	-3364
isation	-3365
▁वास्ते	-3366
▁संसा	-3367
निश्च	-3368
itor	-3369
▁स्थानीय	-3370
नाथ	-3371
vironment	-3372
्रिय	-3373
oura	-3374
ilit	-3375
▁current	-3376
रीब	-3377
▁आसमान	-3378
▁hearts	-3379
▁भि	-3380
▁Acc	-3381
▁इस्त	-3382
▁श्रेणी	-3383
▁--	-3384
chie	-3385
क्षर	-3386
ges	-3387
▁शीर्ष	-3388
ैस	-3389
ication	-3390
खित	-3391
ुओं	-3392
adesh	-3393
र्जा	-3394
बत	-3395
▁अफ	-3396
▁Gener	-3397
▁States	-3398
▁poet	-3399
idence	-3400
▁Ass	-3401
▁aut	-3402
istry	-3403
aled	-3404
▁एक्स	-3405
▁regard	-3406
▁Commission	-3407
शल	-3408
lection	-3409
hat	-3410
icult	-3411
लाई	-3412
▁creat	-3413
ples	-3414
▁चिक	-3415
ential	-3416
▁रू	-3417
▁market	-3418
af	-3419
arent	-3420
▁along	-3421
▁individual	-3422
▁mus	-3423
▁necess	-3424
ंगा	-3425
▁sector	-3426
▁काल	-3427
▁सेट	-3428
▁create	-3429
▁nothing	-3430
्श	-3431
▁instru	-3432
hy	-3433
▁whether	-3434
▁भूमि	-3435
गति	-3436
▁farm	-3437
▁पक	-3438
uro	-3439
▁live	-3440
शिया	-3441
▁post	-3442
▁अला	-3443
▁तहत	-3444
▁mult	-3445
▁point	-3446
संदेह	-3447
play	-3448
▁रचना	-3449
▁rul	-3450
▁प्रस्ता	-3451
▁tell	-3452
ises	-3453
▁प्रस	-3454
▁मौजूद	-3455
▁बोल	-3456
▁repres	-3457
▁young	-3458
▁Em	-3459
▁प्रेम	-3460
साय	-3461
▁सर्	-3462
▁meas	-3463
▁क्ल	-3464
▁whose	-3465
▁home	-3466
ara	-3467
▁2.	-3468
▁Cour	-3469
ज्ञा	-3470
▁occas	-3471
ribut	-3472
uct	-3473
▁बल	-3474
▁local	-3475
▁दया	-3476
atch	-3477
▁सार्व	-3478
ier	-3479
▁अंतिम	-3480
▁orig	-3481
▁परंतु	-3482
▁अनि	-3483
▁किये	-3484
▁spirit	-3485
▁express	-3486
▁निश्चित	-3487
च्छा	-3488
▁विदेशी	-3489
▁vers	-3490
▁five	-3491
▁भेजा	-3492
▁refer	-3493
▁पाया	-3494
▁पहुँच	-3495
▁संच	-3496
cience	-3497
▁पहचान	-3498
▁Gandhi	-3499
▁fav	-3500
▁हक़	-3501
▁political	-3502
ण्	-3503
20	-3504
umb	-3505
ammad	-3506
▁दस्ता	-3507
▁seek	-3508
▁निर्धारण	-3509
▁दुर्	-3510
▁enter	-3511
akh	-3512
ream	-3513
ails	-3514
▁बंग	-3515
▁therefore	-3516
ैंड	-3517
▁yet	-3518
वासी	-3519
veral	-3520
▁लं	-3521
▁भूमिका	-3522
▁including	-3523
▁next	-3524
▁उन्	-3525
▁जल्	-3526
ched	-3527
oad	-3528
दू	-3529
▁24	-3530
▁मांग	-3531
cil	-3532
▁दिशा	-3533
▁With	-3534
▁जन्म	-3535
▁तकनी	-3536
ज़िल	-3537
▁later	-3538
cent	-3539
▁प्रस्ताव	-3540
▁हिस्सा	-3541
▁ut	-3542
▁believers	-3543
▁रहता	-3544
▁achie	-3545
com	-3546
▁प्रवेश	-3547
IS	-3548
pportun	-3549
▁PRES	-3550
ames	-3551
▁Now	-3552
minist	-3553
▁side	-3554
▁नागर	-3555
▁भाई	-3556
▁नव	-3557
ेंस	-3558
▁राजनी	-3559
lement	-3560
▁complete	-3561
bo	-3562
▁रिप	-3563
▁growth	-3564
▁question	-3565
▁आधारित	-3566
▁संभव	-3567
िकों	-3568
▁लक्ष्य	-3569
▁guid	-3570
ustom	-3571
▁further	-3572
▁जिसकी	-3573
reme	-3574
▁clause	-3575
ोगे	-3576
▁deeds	-3577
▁folder	-3578
▁संयुक्त	-3579
भू	-3580
फिर	-3581
ead	-3582
▁es	-3583
▁Bank	-3584
▁Rem	-3585
▁छवि	-3586
▁तत्व	-3587
▁सक्रिय	-3588
▁witness	-3589
यां	-3590
▁इस्ला	-3591
ील	-3592
▁राह	-3593
▁अनुमति	-3594
▁thee	-3595
▁became	-3596
▁प्राधिक	-3597
▁religion	-3598
▁50	-3599
सू	-3600
ours	-3601
▁Not	-3602
▁control	-3603
्रेस	-3604
ats	-3605
els	-3606
▁(2)	-3607
▁इंड	-3608
eration	-3609
▁पहली	-3610
राही	-3611
ोक्ता	-3612
▁घा	-3613
▁गांधी	-3614
▁विकल्प	-3615
The	-3616
▁Beng	-3617
▁वाद	-3618
▁विस्तार	-3619
▁Show	-3620
जह	-3621
▁Please	-3622
▁received	-3623
▁माना	-3624
¥	-3625
▁पिछले	-3626
यात	-3627
▁Col	-3628
▁Reg	-3629
arat	-3630
▁निस्संदेह	-3631
▁opportun	-3632
▁z	-3633
दारों	-3634
▁nature	-3635
▁hands	-3636
pose	-3637
▁नियंत्रण	-3638
▁बच	-3639
▁money	-3640
atever	-3641
▁diff	-3642
▁100	-3643
bt	-3644
मू	-3645
▁mor	-3646
▁X	-3647
ann	-3648
▁बच्चे	-3649
▁short	-3650
▁since	-3651
ources	-3652
▁total	-3653
ta	-3654
दय	-3655
स्म	-3656
hammad	-3657
illed	-3658
▁वार	-3659
▁कमी	-3660
▁Sy	-3661
▁मित्र	-3662
ार्ड	-3663
▁@	-3664
▁दस्तावे	-3665
▁Cl	-3666
वस्था	-3667
▁कृप	-3668
▁बाजार	-3669
▁लेते	-3670
▁leave	-3671
▁वित्तीय	-3672
▁dr	-3673
▁docu	-3674
cribed	-3675
भूत	-3676
▁गर्	-3677
erve	-3678
▁impro	-3679
▁equal	-3680
एल	-3681
▁Ph	-3682
▁जह	-3683
▁Prov	-3684
ृत्यु	-3685
▁संबंधी	-3686
outh	-3687
▁institut	-3688
▁peace	-3689
itional	-3690
▁मनुष्य	-3691
ergy	-3692
ences	-3693
▁British	-3694
▁English	-3695
▁probably	-3696
ude	-3697
▁संक	-3698
ुनिक	-3699
after	-3700
rael	-3701
ened	-3702
opy	-3703
ंगे	-3704
▁निर्दिष्ट	-3705
ached	-3706
▁यक़ीन	-3707
▁cred	-3708
▁जांच	-3709
▁ट्र	-3710
▁मही	-3711
▁held	-3712
वरी	-3713
▁reason	-3714
यु	-3715
▁स्थापना	-3716
ायद	-3717
▁After	-3718
▁got	-3719
▁प्रगति	-3720
चर	-3721
वीं	-3722
्टी	-3723
लिखित	-3724
▁share	-3725
ेमाल	-3726
चल	-3727
म्मे	-3728
▁पहुँचा	-3729
ंतर	-3730
सान	-3731
▁text	-3732
ribution	-3733
for	-3734
▁record	-3735
▁ill	-3736
▁went	-3737
▁मॉ	-3738
▁Most	-3739
▁इस्तेमाल	-3740
्राम	-3741
▁possible	-3742
br	-3743
▁function	-3744
▁mater	-3745
▁मंत्रालय	-3746
▁खुद	-3747
▁उपकरण	-3748
▁तंत्र	-3749
omes	-3750
▁technology	-3751
ंसा	-3752
ittee	-3753
▁अग्र	-3754
▁सहायक	-3755
न्ट	-3756
▁वृद्धि	-3757
▁Su	-3758
▁cro	-3759
▁example	-3760
▁न्यू	-3761
▁son	-3762
▁really	-3763
▁झू	-3764
शाली	-3765
▁जाय	-3766
साइट	-3767
▁brother	-3768
▁मृत्यु	-3769
ivil	-3770
▁’	-3771
▁(3	-3772
▁दिनों	-3773
▁अध्ययन	-3774
▁Af	-3775
dom	-3776
▁पुकार	-3777
▁समुदा	-3778
▁mother	-3779
▁knows	-3780
epend	-3781
▁Messenger	-3782
▁डाक	-3783
▁अलावा	-3784
▁संविधान	-3785
▁dise	-3786
▁strong	-3787
▁THE	-3788
IDENT	-3789
▁connect	-3790
▁गुम	-3791
▁वापस	-3792
पट	-3793
▁required	-3794
ibility	-3795
ior	-3796
cious	-3797
▁प्रथम	-3798
गि	-3799
▁भावना	-3800
▁research	-3801
िको	-3802
▁रखता	-3803
▁face	-3804
▁key	-3805
▁relations	-3806
ानि	-3807
घा	-3808
▁सिंह	-3809
▁प्रबंधन	-3810
▁फल	-3811
▁चिकित	-3812
▁संभाव	-3813
▁translation	-3814
▁लें	-3815
most	-3816
निश्चित	-3817
▁Israel	-3818
▁Pe	-3819
▁lot	-3820
▁either	-3821
▁previous	-3822
▁भीतर	-3823
▁access	-3824
र्श	-3825
.1	-3826
▁started	-3827
▁mis	-3828
▁समर्थन	-3829
▁केन्द्र	-3830
▁वास्तविक	-3831
स्थिति	-3832
▁Hindi	-3833
गतान	-3834
bar	-3835
▁position	-3836
म्ब	-3837
uation	-3838
▁fut	-3839
▁forth	-3840
▁प्रश्न	-3841
ँच	-3842
▁flow	-3843
▁Prime	-3844
▁pati	-3845
▁अधि	-3846
▁industry	-3847
▁PRESIDENT	-3848
▁बिल	-3849
just	-3850
▁सहित	-3851
▁Develop	-3852
change	-3853
▁समिति	-3854
▁ur	-3855
ुआ	-3856
▁selected	-3857
aster	-3858
▁नाज़िल	-3859
▁उत्पन्न	-3860
▁air	-3861
▁तुल	-3862
▁सेना	-3863
▁reward	-3864
▁several	-3865
bit	-3866
विष्य	-3867
▁Singh	-3868
▁anything	-3869
ौती	-3870
▁आदमी	-3871
▁लिखा	-3872
▁dom	-3873
▁priv	-3874
gu	-3875
▁आत्म	-3876
▁193	-3877
▁Some	-3878
र्जी	-3879
ton	-3880
▁foreign	-3881
▁occasion	-3882
ively	-3883
▁Name	-3884
▁port	-3885
▁ऊर्जा	-3886
यामत	-3887
▁using	-3888
▁कृपया	-3889
▁हटा	-3890
stitute	-3891
▁"%	-3892
▁पुस्तक	-3893
▁खे	-3894
▁big	-3895
▁कोशिश	-3896
ज़े	-3897
पण	-3898
udd	-3899
▁पौ	-3900
men	-3901
च्चा	-3902
idd	-3903
्ले	-3904
ek	-3905
ION	-3906
▁fall	-3907
▁एम	-3908
obal	-3909
▁पूंजी	-3910
न्यास	-3911
optional	-3912
▁stat	-3913
▁certainly	-3914
▁खाता	-3915
▁प्रशिक्षण	-3916
▁पुनः	-3917
स्ती	-3918
▁सुना	-3919
▁मंत्री	-3920
▁i	-3921
ring	-3922
▁concern	-3923
▁सुनिश्चित	-3924
▁गुनाह	-3925
▁lab	-3926
▁anim	-3927
▁progress	-3928
▁चाल	-3929
▁विंडो	-3930
द्रा	-3931
▁working	-3932
▁itself	-3933
▁Sw	-3934
▁खो	-3935
earch	-3936
▁character	-3937
▁देव	-3938
▁भविष्य	-3939
▁activities	-3940
ouncil	-3941
IC	-3942
तुम	-3943
otion	-3944
▁21	-3945
▁plant	-3946
ony	-3947
▁दक्षिण	-3948
icle	-3949
▁sat	-3950
lu	-3951
▁error	-3952
▁मात्रा	-3953
▁commit	-3954
hold	-3955
▁योग्य	-3956
जनिक	-3957
▁recogn	-3958
▁सफलता	-3959
▁course	-3960
▁application	-3961
ault	-3962
▁Hindu	-3963
▁धार	-3964
▁मिटा	-3965
▁शायद	-3966
स्ति	-3967
्रोत	-3968
▁ति	-3969
क्या	-3970
▁सर्वर	-3971
▁contact	-3972
▁भुगतान	-3973
▁sum	-3974
▁पूरे	-3975
▁युवा	-3976
▁Ministry	-3977
▁authority	-3978
▁निशान	-3979
नाव	-3980
▁elect	-3981
▁*	-3982
▁University	-3983
▁Cong	-3984
We	-3985
IA	-3986
▁pat	-3987
▁Here	-3988
▁inn	-3989
▁Offic	-3990
▁difficult	-3991
पे	-3992
▁मश	-3993
▁obs	-3994
शु	-3995
▁ख़ु	-3996
▁पुरा	-3997
aps	-3998
mission	-3999
ully	-4000
स्कार	-4001
▁भिन्न	-4002
▁history	-4003
▁Parliament	-4004
बान	-4005
▁जैसी	-4006
rodu	-4007
ापन	-4008
▁आधुनिक	-4009
▁राजा	-4010
▁सरकारी	-4011
▁संग्रह	-4012
osp	-4013
cell	-4014
्यूटर	-4015
▁पुरुष	-4016
▁mag	-4017
ograph	-4018
▁क्षमा	-4019
▁opp	-4020
▁उम्	-4021
खी	-4022
गाह	-4023
▁(19	-4024
▁Comp	-4025
▁कप	-4026
▁line	-4027
▁rate	-4028
गो	-4029
त्सा	-4030
▁deal	-4031
▁प्रे	-4032
पु	-4033
urely	-4034
▁लेखा	-4035
ैल	-4036
▁Bo	-4037
ियान	-4038
▁visit	-4039
vi	-4040
▁कार्यालय	-4041
▁सिर	-4042
▁सत्ता	-4043
aries	-4044
्ष्	-4045
▁dri	-4046
▁कांग	-4047
▁trust	-4048
▁entire	-4049
▁ident	-4050
ape	-4051
▁top	-4052
▁जे	-4053
▁हैः	-4054
▁production	-4055
▁स्कूल	-4056
▁future	-4057
▁nat	-4058
▁initi	-4059
▁works	-4060
aughter	-4061
▁मुसलमान	-4062
▁सार्वजनिक	-4063
▁|	-4064
▁जाएँगे	-4065
▁आक	-4066
▁डॉ	-4067
▁आख़िर	-4068
▁उपबंध	-4069
une	-4070
वाले	-4071
▁doing	-4072
श्छ	-4073
▁why	-4074
▁दाय	-4075
▁हित	-4076
▁खिला	-4077
▁वेबसाइट	-4078
▁financial	-4079
▁देखने	-4080
▁सम्मान	-4081
▁रिपोर्ट	-4082
▁फाइल	-4083
▁quality	-4084
▁+	-4085
▁transfer	-4086
▁lib	-4087
▁represent	-4088
▁इतना	-4089
▁hy	-4090
▁उनपर	-4091
▁assess	-4092
परी	-4093
▁दृश्य	-4094
▁circ	-4095
▁behind	-4096
ches	-4097
▁उद्य	-4098
▁खुल	-4099
▁खरी	-4100
▁story	-4101
▁report	-4102
▁जरूरत	-4103
ज़ार	-4104
ण्श्छ	-4105
ण्श्छ्ष्	-4106
ilt	-4107
ऊण्श्छ्ष्	-4108
ँह	-4109
▁grant	-4110
▁राज्यों	-4111
▁community	-4112
▁asked	-4113
▁image	-4114
▁कमा	-4115
--	-4116
mber	-4117
urope	-4118
▁कट	-4119
▁प्रदर्श	-4120
▁fire	-4121
▁Des	-4122
▁cell	-4123
▁खाते	-4124
▁यूर	-4125
ills	-4126
▁suff	-4127
▁कम्प	-4128
▁मुक़	-4129
▁agricult	-4130
▁purpose	-4131
bsite	-4132
ilar	-4133
▁सत	-4134
▁चुनें	-4135
▁material	-4136
by	-4137
▁वैज्ञान	-4138
▁provisions	-4139
▁बातें	-4140
▁property	-4141
वस	-4142
▁अह	-4143
▁चले	-4144
▁save	-4145
▁news	-4146
▁वन	-4147
▁प्रकृति	-4148
▁Dr	-4149
,000	-4150
▁harm	-4151
isl	-4152
▁जित	-4153
▁मामलों	-4154
itiz	-4155
▁established	-4156
लब	-4157
▁Fin	-4158
imum	-4159
tt	-4160
▁enj	-4161
▁vi	-4162
▁फ़र	-4163
lling	-4164
▁App	-4165
▁learn	-4166
ंथ	-4167
ension	-4168
▁close	-4169
▁security	-4170
rab	-4171
▁link	-4172
▁सक्षम	-4173
▁General	-4174
▁Ver	-4175
ामीण	-4176
▁city	-4177
▁Co	-4178
▁Pradesh	-4179
▁comes	-4180
▁hon	-4181
aun	-4182
▁हस्ता	-4183
▁Court	-4184
राह	-4185
र्चा	-4186
द्रीय	-4187
स्ल	-4188
▁26	-4189
▁network	-4190
▁redu	-4191
▁fight	-4192
▁साफ	-4193
▁once	-4194
▁Direct	-4195
लाइन	-4196
▁लाल	-4197
▁संगठन	-4198
▁meeting	-4199
unt	-4200
irth	-4201
▁ens	-4202
▁उल्लेख	-4203
▁soul	-4204
▁students	-4205
▁रहो	-4206
▁By	-4207
▁मालूम	-4208
acity	-4209
▁ded	-4210
▁आत	-4211
▁problem	-4212
▁करोड़	-4213
▁scheme	-4214
▁necessary	-4215
▁संके	-4216
▁living	-4217
▁Serv	-4218
▁जवाब	-4219
▁therein	-4220
▁bar	-4221
istan	-4222
▁six	-4223
▁treat	-4224
निक	-4225
▁bra	-4226
▁months	-4227
▁told	-4228
▁शासन	-4229
▁बातों	-4230
▁निकट	-4231
▁संपाद	-4232
▁अत्यन्त	-4233
▁प्ल	-4234
urs	-4235
side	-4236
बूत	-4237
▁देती	-4238
▁समझा	-4239
▁ans	-4240
▁Could	-4241
▁ढा	-4242
त्त्व	-4243
▁गुर	-4244
▁demand	-4245
▁mail	-4246
ड़क	-4247
ल्पना	-4248
▁IND	-4249
▁जहन्न	-4250
▁शुभ	-4251
▁कानून	-4252
▁continu	-4253
▁Open	-4254
▁greater	-4255
▁ग्रामीण	-4256
▁सम्बन्ध	-4257
एक	-4258
ंडल	-4259
▁बने	-4260
▁अन्	-4261
ख्स	-4262
ront	-4263
श्वर	-4264
▁Development	-4265
ताल	-4266
cip	-4267
▁talk	-4268
▁mercy	-4269
▁higher	-4270
ethod	-4271
▁जिनमें	-4272
िब	-4273
वाही	-4274
▁step	-4275
▁यक़ीनन	-4276
be	-4277
▁सामग्री	-4278
▁hath	-4279
▁related	-4280
▁referred	-4281
▁High	-4282
ung	-4283
airs	-4284
▁ten	-4285
▁files	-4286
▁मुझ	-4287
▁अपरा	-4288
see	-4289
▁whatever	-4290
ina	-4291
▁leaders	-4292
ग़म्बर	-4293
▁Europe	-4294
▁अपेक्षा	-4295
▁नदी	-4296
▁नेट	-4297
▁दिखाएँ	-4298
▁000	-4299
aged	-4300
▁सदस्यों	-4301
▁Congress	-4302
गीत	-4303
▁ऑफ	-4304
▁आँ	-4305
▁agree	-4306
▁लॉ	-4307
ारोह	-4308
▁imm	-4309
▁संरचना	-4310
uf	-4311
▁रिक	-4312
ंगी	-4313
▁di	-4314
▁उचित	-4315
▁institutions	-4316
mitted	-4317
▁implement	-4318
▁छिप	-4319
ल्ल	-4320
चारी	-4321
▁Know	-4322
मय	-4323
ones	-4324
▁written	-4325
र्ग	-4326
म्भ	-4327
▁वजह	-4328
action	-4329
▁environment	-4330
rast	-4331
▁संसद	-4332
▁court	-4333
▁दिखाई	-4334
▁विनिर्	-4335
▁गी	-4336
▁पहा	-4337
▁mount	-4338
▁ones	-4339
▁पस	-4340
▁past	-4341
word	-4342
▁शख्स	-4343
erciful	-4344
फ्	-4345
दर्भ	-4346
esides	-4347
▁decl	-4348
fully	-4349
▁पर्य	-4350
uk	-4351
▁Thus	-4352
▁forward	-4353
एफ	-4354
▁design	-4355
pur	-4356
uly	-4357
▁House	-4358
engers	-4359
▁23	-4360
▁Ev	-4361
▁काफ़	-4362
वर्ष	-4363
▁abs	-4364
▁पुल	-4365
▁प्रशासन	-4366
▁stri	-4367
▁पड़ा	-4368
▁Let	-4369
बह	-4370
▁phys	-4371
▁31	-4372
itive	-4373
▁री	-4374
▁sin	-4375
▁तारी	-4376
▁revealed	-4377
ointed	-4378
▁warn	-4379
▁सच	-4380
▁modern	-4381
ideo	-4382
▁रक्षा	-4383
▁कहो	-4384
▁RRB	-4385
▁rele	-4386
▁संदर्भ	-4387
काम	-4388
प्रे	-4389
olk	-4390
▁pot	-4391
▁soon	-4392
▁guidance	-4393
▁sal	-4394
▁List	-4395
▁needs	-4396
▁प्रकट	-4397
▁चाहिये	-4398
▁समारोह	-4399
टल	-4400
▁̧	-4401
▁ईसा	-4402
▁पुरस्कार	-4403
▁व्यापक	-4404
▁paid	-4405
▁हास	-4406
▁बुला	-4407
▁administ	-4408
▁eyes	-4409
थमिक	-4410
▁computer	-4411
▁प्रतिनि	-4412
▁specified	-4413
▁Cal	-4414
▁lay	-4415
ीप	-4416
▁website	-4417
ison	-4418
▁compl	-4419
cially	-4420
▁सच्च	-4421
hood	-4422
▁रोज	-4423
▁role	-4424
▁टै	-4425
▁केंद्रीय	-4426
▁प्रोत्सा	-4427
▁repl	-4428
ned	-4429
सत	-4430
▁गैर	-4431
्वी	-4432
▁energy	-4433
▁22	-4434
▁इनमें	-4435
▁अधिका	-4436
▁अध्यक्ष	-4437
▁दौ	-4438
acher	-4439
▁पश्चात	-4440
मह	-4441
▁building	-4442
▁pub	-4443
वालों	-4444
▁प्रतिक	-4445
▁bea	-4446
टों	-4447
▁Nor	-4448
▁determ	-4449
▁बाप	-4450
▁गांव	-4451
▁बयान	-4452
¤¿	-4453
ोग्राम	-4454
बि	-4455
▁मुँह	-4456
▁separ	-4457
▁according	-4458
der	-4459
श्त	-4460
च्छेद	-4461
▁Sp	-4462
ruction	-4463
Name	-4464
ैक	-4465
▁खाद	-4466
orrow	-4467
ush	-4468
istic	-4469
atives	-4470
reedom	-4471
▁तौ	-4472
▁Union	-4473
▁prep	-4474
▁Pol	-4475
पूर्वक	-4476
▁योगदान	-4477
▁निर्यात	-4478
▁believed	-4479
▁Department	-4480
▁speak	-4481
▁goods	-4482
ires	-4483
ैतिक	-4484
▁बदले	-4485
ृह	-4486
▁Sat	-4487
▁office	-4488
▁दशा	-4489
▁force	-4490
medi	-4491
कान	-4492
poses	-4493
▁problems	-4494
▁औद्योगिक	-4495
एन	-4496
▁ter	-4497
▁रखना	-4498
aves	-4499
▁सकें	-4500
ारों	-4501
▁निजी	-4502
ored	-4503
▁आवा	-4504
▁blood	-4505
▁Er	-4506
▁यूरोप	-4507
▁verily	-4508
▁righteous	-4509
